{
  "Bosh sahifa": "Главная страница",
  "Biz haqimizda": "О нас",
  "Bog'lanish": "Контакты",
  "AQVO – O‘zbekistonda birinchi bo‘lib sifat va halollikni o‘zida mujassam etgan, jiz mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi yetakchi brend.": "AQVO – первый бренд в Узбекистане, который воплотил в себе качество и честность, представляя джизовые продукты с новым вкусом и современным дизайном.",
  "Tabiiy mahsulotlar! Sifat va ishonch! Tabiiy mahsulotlar! Sifat va ishonch!": "Натуральные продукты! Качество и доверие! Натуральные продукты! Качество и доверие!",
  "Buyurtma": "Заказ",
  "Ismingiz": "Ваше имя",
  "Familyangiz": "Ваша фамилия",
  "Telefon raqamingiz": "Ваш номер телефона",
  "Telegram username": "Имя пользователя в Telegram",
  "Hudud": "Регион",
  "service": "Сервис",
  "Xizmat turini tanlang": "Выберите тип услуги",
  "Franshiza": "Франшиза",
  "Mahsulot": "Продукт",
  "Xabar": "Сообщение",
  "Yuborish": "Отправить",
  "Aqvo brendi haqida": "О бренде Aqvo",
  "Aqvo – sifat va halollikni o‘zida mujassam etgan, innovatsion yondashuv orqali mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi brend. O‘zbekistonda birinchi bo‘lib jiz mahsulotlarini yuqori sifat va halollik tamoyillariga asoslangan holda ishlab chiqarishni yo‘lga qo‘ygan Aqvo, mijozlar ishonchini qozonib kelmoqda.": "Aqvo – бренд, который воплотил в себе качество и честность, представляя свою продукцию с новым вкусом и современным дизайном через инновационный подход. Aqvo стал первым брендом в Узбекистане, который наладил производство джизовых продуктов на основе принципов высокого качества и честности, завоевывая доверие клиентов.",
  "Mahsulot turlari": "Типы продуктов",
  "Aqvo brendi hozirda mol go‘shtli, tovuq go‘shtli va qo‘y go‘shtli mahsulotlar bilan iste’molchilarga xizmat ko‘rsatmoqda. Har bir mahsulotimiz o‘ziga xos yuqori sifat, yangicha ta’m va halollik tamoyillariga asoslangan holda ishlab chiqariladi. Aqvo – bu mazali va ishonchli mahsulotlarning yorqin timsoli.": "Бренд Aqvo в настоящее время предоставляет потребителям продукты из говядины, курицы и баранины. Каждый из наших продуктов производится на основе уникального высокого качества, нового вкуса и принципов честности. Aqvo – это яркий символ вкусных и надежных продуктов.",
  "Yetkazib berish ko‘lami": "Объем доставки",
  "Aqvo brendi o‘z mahsulotlarini keng hududlarga yetkazib berishni tashkil etib, sifat va tezkorlikni birinchi o‘ringa qo‘yadi. Bizning yetkazib berish tarmog‘imiz orqali mahsulotlar O‘zbekistonning barcha hududlariga o‘z vaqtida yetib boradi. Aqvo – har doim sizga yaqin, har doim ishonchli.": "Бренд Aqvo организует доставку своей продукции в широкий регион, ставя на первое место качество и скорость. Нашей системой доставки продукция своевременно доставляется во все регионы Узбекистана. Aqvo – всегда рядом, всегда надежно.",
  "SIZNING AQVO BILAN LAHZALARINGIZ": "ВАШИ МОМЕНТЫ С AQVO",
  "Bizning Instagram": "Наш Instagram",
  "Bizning Telegram": "Наш Telegram",
  "AQVO bilan yangicha ta’mni his eting.": "Ощутите новый вкус с AQVO.",
  "Aqvo brendi sizni yangi ta'mlarni kashf etishga taklif qiladi. Bizning mahsulotlarimiz har bir iste’molchiga sifatli va innovatsion yondashuv orqali yangi, o‘ziga xos ta’mni taqdim etadi. Aqvo – bu nafaqat ta’m, balki sog‘lom va halol mahsulotlar bilan yangi tajribani his qilish imkoniyati. Yangi ta’mni biz bilan birga kashf eting va haqiqiy sifatni his eting!": "Бренд AQVO приглашает вас открыть новые вкусы. Наша продукция предлагает каждому потребителю новый и уникальный вкус благодаря качественному и инновационному подходу. AQVO – это не только вкус, но и возможность ощутить новый опыт с полезными и честными продуктами. Откройте новый вкус вместе с нами и ощутите настоящее качество!",
  "Bog‘lanish uchun telefon raqamlarimiz:": "Наши контактные номера телефонов:",
  "BIZNING SERTIFIKATLARIMIZ": "НАШИ СЕРТИФИКАТЫ",
  "Siz izlagan ta’m, sifat, poklik va o‘zgachalik... Barchasi bir nuqtada jamlanib, “Aqvo”'ga aylanadi!": "Вкус, качество, чистота и уникальность, которые вы искали... Все это соединяется в одной точке и становится «Aqvo»!",
  "Barcha huquqlar himoyalangan": "Все права защищены",
  "Aqvo - sifatli konserva mahsulotlari": "Aqvo - качественные консервированные продукты",
  "AQVO Jiz Mahsulotlari": "Aqvo – продукция джиз",
  "AQVO – O‘zbekistonda birinchi bo‘lib sifat va halollikni o‘zida mujassam etgan, jiz mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi yetakchi brend.": "AQVO – это ведущий бренд, который первым в Узбекистане сочетает в себе качество и честность, представляя джизовые продукты с новым вкусом и современным дизайном.",
  "AQVO O‘zbekistondagi yetakchi jiz va kanserva mahsulotlari ishlab chiqaruvchi kompaniyalardan biridir. Biz mijozlarimizga sifat va halollikni o‘zida mujassam etgan, xalqaro talab va standartlarga javob beradigan jiz mahsulotlarini taqdim etishga intilamiz. Zamonaviy uskunalar va ilg‘or texnologiyalarni qo‘llagan holda, mahsulotlarimiz ishlab chiqarish jarayoni qat'iy sifat nazorati ostida amalga oshiriladi. Har bir AQVO jiz mahsuloti, uning xavfsizligi va iste’molga yaroqliligini ta'minlash uchun bir nechta sinov va tekshiruv bosqichlaridan o‘tkaziladi. AQVO – bu sifat, halollik va xavfsizlikning ramzi.": "AQVO – одна из ведущих компаний Узбекистана, производящих джизовые и консервированные продукты. Мы стремимся предложить нашим клиентам джизовые продукты, которые сочетают в себе качество и честность, отвечающие международным требованиям и стандартам. Используя современное оборудование и передовые технологии, процесс производства наших продуктов осуществляется под строгим контролем качества. Каждый продукт AQVO проходит несколько этапов тестирования и проверки для обеспечения его безопасности и пригодности для потребления. AQVO – это символ качества, честности и безопасности.",
  "AQVO": "AQVO",
  "AQVO Jiz Mahsulotlari: Yangi Dizayn, Yangicha Ta’m": "Продукты AQVO: Новый дизайн, новый вкус",
  "AQVO brendi jiz mahsulotlarini yangi, zamonaviy qadoq dizayni va o‘ziga xos ta’mi bilan taqdim etadi. Bizning mahsulotlarimiz nafaqat yuqori sifatli, balki jozibali va ekologik jihatdan toza qadoqlarda taqdim etiladi. Har bir paket AQVO mahsuloti o‘zining betakror ta’mi va o‘zgacha dizayni bilan mijozlarga nafaqat sifatli, balki vizual zavq ham taqdim etadi.": "Бренд AQVO представляет джизовые продукты с новым, современным дизайном упаковки и уникальными вкусами. Наши продукты не только высокого качества, но и представлены в привлекательной и экологически чистой упаковке. Каждая упаковка продукта AQVO не только обеспечивает качество, но и визуальное наслаждение благодаря своему уникальному вкусу и дизайну.",
  "AQVO brendi, jiz mahsulotlarini yangicha ta’m va zamonaviy qadoq dizayni bilan taqdim etadi. Mahsulotlarimiz yuqori sifatli, halol va xavfsiz bo‘lib, har bir qadoq o‘zining innovatsion dizayni bilan ajralib turadi. Bizning jiz mahsulotlarimiz xalqaro sifat standartlariga javob berib, zamonaviy texnologiyalar yordamida ishlab chiqariladi. Har bir mahsulot bir nechta qat'iy tekshiruvlardan o‘tkazilib, ta'mi va sifatiga kafolat beradi. AQVO mahsulotlari nafaqat mazali, balki dizayni va ekotexnologiyasi bilan ham mijozlarimizni qadrlashadi. Biz sifat va dizaynning mukammal uyg‘unligini ta’minlab, har bir iste’molchiga yuqori sifatli mahsulotlarni taqdim etishga intilamiz. AQVO – bu yangicha ta’m va zamonaviy dizaynni": "Бренд AQVO представляет джизовые продукты с новым вкусом и современным дизайном упаковки. Наша продукция высококачественная, халяльная и безопасная, при этом каждая упаковка отличается инновационным дизайном. Наши джизовые продукты соответствуют международным стандартам качества и производятся с использованием современных технологий. Каждый продукт проходит несколько строгих проверок, что гарантирует его вкус и качество. Продукция AQVO не только вкусная, но и ценится нашими клиентами за свой дизайн и экотехнологии. Мы обеспечиваем идеальное сочетание качества и дизайна, стремясь предложить высококачественную продукцию каждому потребителю. AQVO — это новый вкус и современный дизайн."
}
