{
    "Bosh sahifa": "Главная страница",
    "Biz haqimizda": "О нас",
    "Bog'lanish": "Контакты",
    "AQVO – O‘zbekistonda birinchi bo‘lib sifat va halollikni o‘zida mujassam etgan, jiz mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi yetakchi brend.": "AQVO – первый бренд в Узбекистане, который воплотил в себе качество и честность, представляя джизовые продукты с новым вкусом и современным дизайном.",
    "Tabiiy mahsulotlar! Sifat va ishonch! Tabiiy mahsulotlar! Sifat va ishonch!": "Натуральные продукты! Качество и доверие! Натуральные продукты! Качество и доверие!",
    "Buyurtma": "Заказ",
    "Ismingiz": "Ваше имя",
    "Familyangiz": "Ваша фамилия",
    "Telefon raqamingiz": "Ваш номер телефона",
    "Telegram username": "Имя пользователя в Telegram",
    "Hudud": "Регион",
    "service": "Сервис",
    "Xizmat turini tanlang": "Выберите тип услуги",
    "Franshiza": "Франшиза",
    "Mahsulot": "Продукт",
    "Xabar": "Сообщение",
    "Yuborish": "Отправить",
    "Aqvo brendi haqida": "О бренде Aqvo",
  "Aqvo – sifat va halollikni o‘zida mujassam etgan, innovatsion yondashuv orqali mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi brend. O‘zbekistonda birinchi bo‘lib jiz mahsulotlarini yuqori sifat va halollik tamoyillariga asoslangan holda ishlab chiqarishni yo‘lga qo‘ygan Aqvo, mijozlar ishonchini qozonib kelmoqda.":"Aqvo – бренд, который воплотил в себе качество и честность, представляя свою продукцию с новым вкусом и современным дизайном через инновационный подход. Aqvo стал первым брендом в Узбекистане, который наладил производство джизовых продуктов на основе принципов высокого качества и честности, завоевывая доверие клиентов.",
  "Mahsulot turlari": "Типы продуктов",
  "Aqvo brendi hozirda mol go‘shtli, tovuq go‘shtli va qo‘y go‘shtli mahsulotlar bilan iste’molchilarga xizmat ko‘rsatmoqda. Har bir mahsulotimiz o‘ziga xos yuqori sifat, yangicha ta’m va halollik tamoyillariga asoslangan holda ishlab chiqariladi. Aqvo – bu mazali va ishonchli mahsulotlarning yorqin timsoli.": "Бренд Aqvo в настоящее время предоставляет потребителям продукты из говядины, курицы и баранины. Каждый из наших продуктов производится на основе уникального высокого качества, нового вкуса и принципов честности. Aqvo – это яркий символ вкусных и надежных продуктов.",
  "Yetkazib berish ko‘lami": "Объем доставки",
  "Aqvo brendi o‘z mahsulotlarini keng hududlarga yetkazib berishni tashkil etib, sifat va tezkorlikni birinchi o‘ringa qo‘yadi. Bizning yetkazib berish tarmog‘imiz orqali mahsulotlar O‘zbekistonning barcha hududlariga o‘z vaqtida yetib boradi. Aqvo – har doim sizga yaqin, har doim ishonchli.": "Бренд Aqvo организует доставку своей продукции в широкий регион, ставя на первое место качество и скорость. Нашей системой доставки продукция своевременно доставляется во все регионы Узбекистана. Aqvo – всегда рядом, всегда надежно."
  }
  